const DataVolunteers = [
    {
        description: 'Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описаныие описание  Описание описание  Описание описание  Описание описание  ',
        title: 'Требуется врач',
        id: '1',
        price: '30000p'
    },
    {
        description: 'Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описаныие описание  Описание описание  Описание описание  Описание описание  ',
        title: 'Требуется врач',
        id: '2',
        price: '30000p'
    },
    {
        description: 'Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описаныие описание  Описание описание  Описание описание  Описание описание  ',
        title: 'Требуется врач',
        id: '3',
        price: '30000p'
    },
    {
        description: 'Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описаныие описание  Описание описание  Описание описание  Описание описание  ',
        title: 'Требуется врач',
        id: '3',
        price: '30000p'
    },
    {
        description: 'Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описаныие описание  Описание описание  Описание описание  Описание описание  ',
        title: 'Требуется врач',
        id: '3',
        price: '30000p'
    },
    {
        description: 'Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описание описание  Описаныие описание  Описание описание  Описание описание  Описание описание  ',
        title: 'Требуется врач',
        id: '3',
        price: '30000p'
    },
]

export default DataVolunteers