const DataInfo = [
    {
        number: '2014',
        text_bottom: 'Начало реализации проектов в помощь людям с тяжелыми заболеваниями почек и печени'
    },
    {
        number: '2020',
        text_bottom: 'Начали работать в сфере паллиативной помощи'
    },
    {
        number: '100',
        text_bottom: 'Количество семей, охваченных Школой домашнего ухода в 2021 г.'
    },
    {
        number: '50',
        text_bottom: 'Прижизненных доноров органов прошли диспансеризацию в 2021 г. '
    },
]

export default DataInfo