const DataVolunteers = [
    {
        description: 'Есть люди, которым нужна помощь. Есть и желающие помочь — волонтеры. Мы даем возможность им встретиться и делаем так, чтобы эта',
        title: 'Волонтер в Центр милосердия',
        id: '1',
    },
    {
        description: 'Есть люди, которым нужна помощь. Есть и желающие помочь — волонтеры. Мы даем возможность им встретиться и делаем так, чтобы эта',
        title: 'Волонтер в Центр милосердия',
        id: '1',
    },
    {
        description: 'Есть люди, которым нужна помощь. Есть и желающие помочь — волонтеры. Мы даем возможность им встретиться и делаем так, чтобы эта',
        title: 'Волонтер в Центр милосердия',
        id: '1',
    },
    {
        description: 'Есть люди, которым нужна помощь. Есть и желающие помочь — волонтеры. Мы даем возможность им встретиться и делаем так, чтобы эта',
        title: 'Волонтер в Центр милосердия',
        id: '1',
    },
    {
        description: 'Есть люди, которым нужна помощь. Есть и желающие помочь — волонтеры. Мы даем возможность им встретиться и делаем так, чтобы эта',
        title: 'Волонтер в Центр милосердия',
        id: '1',
    },
    {
        description: 'Есть люди, которым нужна помощь. Есть и желающие помочь — волонтеры. Мы даем возможность им встретиться и делаем так, чтобы эта',
        title: 'Волонтер в Центр милосердия',
        id: '1',
    },
]

export default DataVolunteers