const TextInfo = [
    'Волонтёрская помощь подразделяется на следующие виды: 1. досуговая деятельность (организация свободного времени детей, подростков и молодежи); 2. социально-психологическая поддержка (молодежные психологические службы)',
    ' Волонтерские организации, оказывают помощь всем нуждающимся,осуществляется добровольцами (волонтерами), а также организациями социального обслуживания,',
    'При оказании волонтёрской помощи клиенту предоставляется психологическая помощь, питание,одежда,помещение во временное пользование и так далее',
    'Все мероприятия волонтерской помощи осуществляются с целью:',
    '1. оказание безвозмездной помощи людям, нуждающимся в ней;',
    '2. безвозмездное участие в общественно значимых мероприятиях с согласия их организаторов;',
    '3. формирование гражданской позиции, самоорганизации, чувства социальной ответственности, солидарности, взаимопомощи и милосердия в обществе.',
    'Сегодня в Республике Саха (Якутия) утверждена региональная программа развития системы оказания волонтёрской помощи.',
]

export default TextInfo