const TextInfo = [
    'Паллиативная медицинская помощь подразделяется на паллиативную первичную медицинскую помощь, в том числе доврачебную и врачебную, и паллиативную специализированную медицинскую помощь.',
    'Медицинские организации, оказывающие ПМП, осуществляют взаимодействие с родственниками или законным представителем пациента, лицами, осуществляющими уход за пациентом, добровольцами (волонтерами), а также организациями социального обслуживания, религиозными организациями, организациями, указанными в части 2 статьи 6 ФЗ 323, в том числе в целях предоставления такому пациенту социальных услуг, мер социальной защиты (поддержки) в соответствии с законодательством РФ, мер психологической поддержки и духовной помощи.',
    'При оказании паллиативной медицинской помощи пациенту предоставляются для использования на дому медицинские изделия, предназначенные для поддержания функций органов и систем организма человека. Перечень медицинских изделий утверждается уполномоченным федеральным органом исполнительной власти.',
    'Все мероприятия паллиативной медицинской помощи осуществляются с целью',
    'Облегчения страдания и лечения тяжелых проявлений заболевания; Улучшения качества жизни пациента и его семьи. ',
    'Паллиативная медицинская помощь не направлена на лечение основного заболевания. В первую очередь, она направлена на потребности пациента. ',
    'Сегодня в Республике Саха (Якутия) утверждена региональная программа развития системы оказания паллиативной медицинской помощи. ',
    'Основными операторами оказания паллиативной медицинской помощи в регионе являются:',
    '1. Республиканская клиническая больница №3. 2. Медицинский центр г. Якутск.'
]

export default TextInfo